import { Review } from 'common/models/Review';

export const WineReviews: Record<string, Review[]> = {
  '브레드 & 버터, 피노누아': [
    {
      id: 1,
      name: '강수민',
      rating: 4,
      date: '2023-04-09',
      content: '평이 좋아서 구매했어요. 아직 안깠는데 기대됩니다',
    },
    {
      id: 2,
      name: '송민서',
      rating: 4,
      date: '2023-02-10',
      content:
        '저희 집이 지방이라...다른 서비스들은 서울만 되서 못썼는데ㅠㅠ 마이너리는 배송이라서 넘 좋아요ㅠㅜ 번창하세요!!!!',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/01. 브레드 & 버터, 피노누아/1_리뷰2.jpeg',
      ],
    },
    {
      id: 3,
      name: '김승준',
      rating: 4,
      date: '2023-04-27',
      content: '역시나 맛있네요 제 최애입니당',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/01. 브레드 & 버터, 피노누아/1_리뷰3.jpeg',
      ],
    },
    {
      id: 4,
      name: '최서연',
      rating: 3,
      date: '2023-03-18',
      content: '좋아요',
    },
    {
      id: 5,
      name: '임지원',
      rating: 4,
      date: '2023-01-26',
      content:
        '브래드엔버터 갑자기 떠서 무시했던 와인인데... 너무 맛있어서 놀랐네요ㅎㅎㅎ 훌륭하네요',
    },
    {
      id: 6,
      name: '송승현',
      rating: 4,
      date: '2023-02-05',
      content: '묵직하고 향 좋네요',
    },
    {
      id: 7,
      name: '박지민',
      rating: 4,
      date: '2023-03-23',
      content:
        '한병 사자마자 아쉬워서 추가주문 하려는데 바로 품절이네요ㅠㅠ 재고 늘려주세요',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/01. 브레드 & 버터, 피노누아/1_리뷰7.jpeg',
      ],
    },
    {
      id: 8,
      name: '최예진',
      rating: 4,
      date: '2023-05-01',
      content: '입문자한테 좋은 와인입니다',
    },
    {
      id: 9,
      name: '박준호',
      rating: 4,
      date: '2023-02-10',
      content: '마시기전인데 기대중',
    },
    {
      id: 10,
      name: '박지원',
      rating: 4,
      date: '2023-05-19',
      content: '무난해서 실패없는 와인입니다. 집들이용을 딱 좋아요',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/01. 브레드 & 버터, 피노누아/1_리뷰10.jpeg',
      ],
    },
    {
      id: 11,
      name: '정준호',
      rating: 4,
      date: '2023-02-25',
      content: '오 의외로 마시쑴!! 당도도 적당',
    },
    {
      id: 12,
      name: '박준형',
      rating: 4,
      date: '2023-06-19',
      content:
        '바디감이 가벼운편? (제 입에) 오크향이 진하게 나고 끝에 단향이 살짝 올라오는. 입문자에게 좋은 와인.',
    },
    {
      id: 13,
      name: '김승준',
      rating: 3,
      date: '2023-05-30',
      content: '쓴맛 너무 강함',
    },
    {
      id: 14,
      name: '강현우',
      rating: 4,
      date: '2023-07-01',
      content:
        '마트까지 차끌고가기 귀찮아서 시켯는데 생각보다 빠르네요. 기름값 생각하면 이게 더 싼듯',
    },
    {
      id: 15,
      name: '강수민',
      rating: 4,
      date: '2023-03-27',
      content: '😍😍😍꿀맛😍😍😍 담에도 시킬게용~~',
    },
    {
      id: 16,
      name: '한현우',
      rating: 4,
      date: '2023-03-19',
      content:
        '아진짜 빵이랑 버터향이 나는줄은ㅋㅋㅋㅋ 음 조금 충격적인데 새로운 경험이었습니다. 담에진짜 빵이나 치즈랑 먹어ㅂ려구요',
    },
    {
      id: 17,
      name: '임민서',
      rating: 3,
      date: '2023-06-03',
      content: '추천합니다',
    },
    {
      id: 18,
      name: '윤준우',
      rating: 3,
      date: '2023-04-10',
      content: '그냥저냥 ㄱㅊㄱㅊ',
    },
  ],
  '브레드 & 버터, 샤도네이': [
    {
      id: 19,
      name: '강현우',
      rating: 3,
      date: '2023-02-16',
      content:
        '약간 버터리하고 화이트 치고 묵직하네요 뽕따 후 바로 마셔야 젤 좋아요',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/02. 브레드 & 버터, 샤도네이/2_리뷰1.jpg',
      ],
    },
    {
      id: 20,
      name: '김주현',
      rating: 3,
      date: '2023-03-17',
      content: '재구매의사 있어요 추천합니다ㅎㅎ',
    },
    {
      id: 21,
      name: '강민서',
      rating: 4,
      date: '2023-05-05',
      content:
        '생각보다 배송도 빠르고 깨지지도 않게 잘 포장됐네요😊 선물용으로 딱 좋아요',
    },
    {
      id: 22,
      name: '강민주',
      rating: 3,
      date: '2023-05-31',
      content: '마이너리는 처음인데 안전하게 잘 받았어요^^',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/02. 브레드 & 버터, 샤도네이/2_리뷰4.jpg',
      ],
    },
    {
      id: 23,
      name: '박서율',
      rating: 3,
      date: '2023-05-09',
      content:
        '최저가는 아니지만 그래도 편의점보다는 싼거같네요ㅋㅋ 애용하겠습니다~',
    },
    {
      id: 24,
      name: '송서진',
      rating: 4,
      date: '2023-05-27',
      content: '너무 맛있어요!!! 또 구매할게요',
    },
    {
      id: 25,
      name: '정현지',
      rating: 3,
      date: '2023-06-11',
      content: '좋아요~',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/02. 브레드 & 버터, 샤도네이/2_리뷰7.jpg',
      ],
    },
    {
      id: 26,
      name: '박서윤',
      rating: 3,
      date: '2023-05-23',
      content: '무난무난해서 선물용으로 괜찮습니다',
    },
    {
      id: 27,
      name: '최예진',
      rating: 4,
      date: '2023-03-29',
      content: '굳굳 재구매 의사 있음',
    },
    {
      id: 28,
      name: '박준형',
      rating: 4,
      date: '2023-02-02',
      content: '차게 하니까 맛있네요',
    },
    {
      id: 29,
      name: '김지현',
      rating: 4,
      date: '2023-06-20',
      content: '매력적인 와인.',
    },
    {
      id: 30,
      name: '김영재',
      rating: 3,
      date: '2023-05-09',
      content: '후기가 좋아서 사봤는데 나쁘지 않네여',
    },
  ],
  '텍스트북, 나파 카베르네 소비뇽': [
    {
      id: 31,
      name: '정준호',
      rating: 4,
      date: '2023-03-20',
      content:
        '진한 보라빛이고 향이 진짜 좋아요! 한 입 마시면 입 안이 춤추는 맛입니다ㅋㅋ >_<',
    },
    {
      id: 32,
      name: '송민재',
      rating: 3,
      date: '2023-06-17',
      content:
        '확실히 집중되고 진한 맛이 느껴져요. 초콜릿 그리고 살짝 박하 맛이 너무 좋아요. 탄닌도 부드럽고, 와인 자체가 균형잡혀서 상큼하게 느껴져요.',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/03. 텍스트북, 나파 카베르네 소비뇽/3_리뷰2.jpeg',
      ],
    },
    {
      id: 33,
      name: '송서윤',
      rating: 3,
      date: '2023-05-25',
      content:
        '산도도 딱 좋아서 시원하면서도 활기찬 맛을 느낄 수 있어요. 편안하게 한 잔 마실 수 있는 와인이에요. 😊',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/03. 텍스트북, 나파 카베르네 소비뇽/3_리뷰3.jpeg',
      ],
    },
    {
      id: 34,
      name: '송서진',
      rating: 4,
      date: '2023-04-28',
      content:
        '맛과 향이 정말 다양해서 좋아요. 디켄딩 좀 해서 먹으면 더 깊고 풍부한 맛이 나올 거 같아요. ',
    },
    {
      id: 35,
      name: '정지아',
      rating: 3,
      date: '2023-06-09',
      content:
        '와인 한 입 들이면 입 안에 과일 맛과 좋은 오크 향이 섞여서, 약간 강렬하면서도 섬세한 맛을 느낄 수 있어요. ',
    },
    {
      id: 36,
      name: '이승민',
      rating: 3,
      date: '2023-05-01',
      content: '맛과 향이 정말 조화롭게 잘 어울리네요 ',
    },
    {
      id: 37,
      name: '송서은',
      rating: 3,
      date: '2023-04-10',
      content: '탄력적인 탄닌과 긴 여운을 남기는 특징이 있어요. ',
    },
    {
      id: 38,
      name: '이승현',
      rating: 4,
      date: '2023-03-06',
      content:
        '균형이 정말 좋은 와인이에요. 풍부한 과일 향과 오크 향이 완벽하게 어울려서 정말 균형 잡힌 와인!🍷✨',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/03. 텍스트북, 나파 카베르네 소비뇽/3_리뷰8.jpeg',
      ],
    },
    {
      id: 39,
      name: '강수민',
      rating: 3,
      date: '2023-06-17',
      content:
        '풍부하면서도 우아한 스타일! 다크 체리와 블랙베리의 맛이 좀 풍부하면서도 부드러워요. ',
    },
    {
      id: 40,
      name: '박지민',
      rating: 3,
      date: '2023-06-05',
      content:
        '가격대비 정말 좋은 와인이에요. 이 가격에 이렇게 고급스러운 맛과 다양성을 가진 와인은 찾기 어려워요',
    },
    {
      id: 41,
      name: '이승현',
      rating: 4,
      date: '2023-05-12',
      content:
        '나파 와인의 전형적인 맛입니다. 잘 익은 과일향을 가지고 있어서, 기대 이상의 맛입니다',
    },
    {
      id: 42,
      name: '최서연',
      rating: 3,
      date: '2023-06-29',
      content:
        '깊은 맛과 풍부한 향! 부드러운 탄닌과 상큼한 과일 향이 조화롭게 어울려서 정말 균형 잡힌 와인을 즐길 수 있어요. ',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/03. 텍스트북, 나파 카베르네 소비뇽/3_리뷰12.jpeg',
      ],
    },
    {
      id: 43,
      name: '송승현',
      rating: 4,
      date: '2023-04-01',
      content:
        '와인 좋아하는 사람들에게 정말 추천할 만한 와인이에요! 풍부한 맛과 향이 굿이에요~!',
    },
    {
      id: 44,
      name: '박준호',
      rating: 4,
      date: '2023-05-11',
      content: '산뜻하면서도 화사한 맛을 느낄 수 있어요!! :)',
    },
    {
      id: 45,
      name: '박지민',
      rating: 3,
      date: '2023-02-14',
      content:
        '과일 향과 약간의 오크 향이 정말 멋지게 어우러져서 균형 잡힌 와인을 즐길 수 있습니다~!',
    },
  ],
  '투핸즈, 엔젤스 쉐어 쉬라즈': [
    {
      id: 46,
      name: '최현우',
      rating: 4,
      date: '2023-04-16',
      content: '풍부한 과일 향과 균형 잡힌 맛을 가지고 있어요! 향긋합니닷!!!!',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/04. 투핸즈, 엔젤스 쉐어 쉬라즈/4_리뷰1.jpeg',
      ],
    },
    {
      id: 47,
      name: '박서윤',
      rating: 4,
      date: '2023-03-01',
      content: '부드러운 탄닌과 산도가 조화가 끝내줘용 제 최애 와인입니닷 >_<',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/04. 투핸즈, 엔젤스 쉐어 쉬라즈/4_리뷰2.jpeg',
      ],
    },
    {
      id: 48,
      name: '이서아',
      rating: 4,
      date: '2023-05-17',
      content:
        '풍부한 체리, 블랙베리, 자두 등의 과일 향과 흙, 흑후추, 허브 등의 향이 납니다. 굿',
    },
    {
      id: 49,
      name: '박서율',
      rating: 4,
      date: '2023-04-24',
      content: '적절한 숙성을 거쳐 부드러운 탄닌과 균형 잡힌 산도가 느껴져요',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/04. 투핸즈, 엔젤스 쉐어 쉬라즈/4_리뷰4.jpeg',
      ],
    },
    {
      id: 50,
      name: '박지원',
      rating: 4,
      date: '2023-06-06',
      content: '미국의 유명 와인 메이커의 와인답네요 추천입니다.',
    },
    {
      id: 51,
      name: '이현지',
      rating: 4,
      date: '2023-05-09',
      content: '나쁘지 않아요~ 굿굿',
    },
    {
      id: 52,
      name: '이민지',
      rating: 3,
      date: '2023-05-07',
      content: '편의점에 안팔아요ㅠㅠ 아숩.. 여기저기 좀 팔아줘요..ㅠㅠㅠ',
    },
    {
      id: 53,
      name: '최은지',
      rating: 3,
      date: '2023-03-22',
      content: '탄닌감과 적절한 산미 좋아하는 사람들 추천추천',
    },
    {
      id: 54,
      name: '김민재',
      rating: 3,
      date: '2023-03-23',
      content: '와인 라벨이 너무 예뻐요오오 시리즈 별로 모으고 싶어유ㅠ',
    },
    {
      id: 55,
      name: '박준우',
      rating: 4,
      date: '2023-05-28',
      content: '굳굳 재구매 의사 있음~!!',
    },
    {
      id: 56,
      name: '박서윤',
      rating: 3,
      date: '2023-07-04',
      content: '파티할때 가져갔는데 예쁘데요',
    },
    {
      id: 57,
      name: '강민서',
      rating: 4,
      date: '2023-01-23',
      content: '무난한데 특별함ㅋㅌㅋ',
    },
  ],
  '투핸즈, 섹시 비스트': [
    {
      id: 58,
      name: '최현우',
      rating: 3,
      date: '2023-01-30',
      content: '라벨이 섹세합니다ㅋㅋ 라벨 모으는 맛으로도 찾는 와인!! ',
    },
    {
      id: 59,
      name: '정지아',
      rating: 4,
      date: '2023-06-29',
      content: '와인 초보자들도 편하게 먹을 수 있는 와인',
    },
    {
      id: 60,
      name: '이재성',
      rating: 3,
      date: '2023-06-30',
      content: '요즘 인스타에서 유행하는 것 같아요',
    },
    {
      id: 61,
      name: '강준서',
      rating: 4,
      date: '2023-06-19',
      content: '편의점에도 팔아주세요ㅠㅠ 우리동넨 마트에도 없음ㅠ',
    },
    {
      id: 62,
      name: '임준호',
      rating: 3,
      date: '2023-05-09',
      content:
        '역시 투핸즈!! 풍부한 과일 향과 균형 잡힌 맛이 항상 실망시키지 않네요',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/05. 투핸즈, 섹시 비스트/5_리뷰5.jpeg',
      ],
    },
    {
      id: 63,
      name: '송영재',
      rating: 3,
      date: '2023-07-03',
      content:
        '누가 그러더라구요... 무슨 와인이 맛있는지 모르겠다면.. 그림이 그려지 와인을 사라고...ㅋㅋ',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/05. 투핸즈, 섹시 비스트/5_리뷰6.jpeg',
      ],
    },
    {
      id: 64,
      name: '이승현',
      rating: 3,
      date: '2023-03-03',
      content: '이번에도 성공적인 구매입니닷! 맛나요 맛나~!',
    },
    {
      id: 65,
      name: '최준영',
      rating: 3,
      date: '2023-05-14',
      content: '파티할때 가져가면 좋을 와인',
    },
    {
      id: 66,
      name: '김지현',
      rating: 4,
      date: '2023-06-27',
      content: '남자친구랑 파티할때 가져갔어요 핫핫 라벨 야해 >_<',
    },
    {
      id: 67,
      name: '송영재',
      rating: 3,
      date: '2023-04-15',
      content: '굳굳 재구매 의사 있음~!!',
    },
    {
      id: 68,
      name: '이서아',
      rating: 3,
      date: '2023-03-05',
      content: '미국의 유명 와인 메이커의 와인답네요',
    },
    {
      id: 69,
      name: '박수민',
      rating: 3,
      date: '2023-04-16',
      content: '부드럽고 세련된 느낌이에요',
    },
    {
      id: 70,
      name: '박지민',
      rating: 3,
      date: '2023-03-20',
      content: '와인 좀 먹어본 사람들은 추천하는 와인!',
    },
    {
      id: 71,
      name: '송민서',
      rating: 3,
      date: '2023-02-09',
      content:
        '와인 애호가들에게 인기 많은 와인이래요~~ 근데 초보자가 먹어도 맛있음ㅋㅋ',
    },
  ],
  '클라우디 베이, 소비뇽 블랑': [
    {
      id: 72,
      name: '정준호',
      rating: 4,
      date: '2023-05-20',
      content: '포장이 깔끔하고 이뿌게 왔어요ㅎㅎ',
    },
    {
      id: 73,
      name: '박윤아',
      rating: 4,
      date: '2023-05-24',
      content:
        '뉴질랜드 소블이 다 좋긴한데 클라우디는 솔직히 클래식이라 항상 만족합니다',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/06. 클라우디 베이, 소비뇽 블랑/6_리뷰2.jpg',
      ],
    },
    {
      id: 74,
      name: '김민재',
      rating: 3,
      date: '2023-05-30',
      content: '진짜 괜찮은 와인이예요. 금액도 싸서 캠핑갈때마다 들고가요',
    },
    {
      id: 75,
      name: '이은지',
      rating: 4,
      date: '2023-02-12',
      content: '좋은 와인이네요. 픽업도 안해도 돼서 넘 편해요',
    },
    {
      id: 76,
      name: '김지훈',
      rating: 4,
      date: '2023-05-17',
      content:
        '하도 말을 들어서 기대를 너무 많이 했나봐요ㅋㅋ 그래도 무난하고 괜찮네요!',
    },
    {
      id: 77,
      name: '김영재',
      rating: 4,
      date: '2023-03-16',
      content: 'good',
    },
    {
      id: 78,
      name: '정윤아',
      rating: 4,
      date: '2023-04-12',
      content:
        '상큼하고 풀내음이 좋아서 칠링해서 먹으면 너무 좋아요!! 다마시면 또 사려구요^^~',
    },
    {
      id: 79,
      name: '최서현',
      rating: 4,
      date: '2023-02-21',
      content: '여기가 유독 싸네요 감사합니다',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/06. 클라우디 베이, 소비뇽 블랑/6_리뷰8.jpeg',
      ],
    },
    {
      id: 80,
      name: '강민주',
      rating: 4,
      date: '2023-05-31',
      content: '잘마실게요😍',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/06. 클라우디 베이, 소비뇽 블랑/6_리뷰9.jpeg',
      ],
    },
    {
      id: 81,
      name: '이민준',
      rating: 3,
      date: '2023-02-04',
      content: '덕분에 새로운 와인 알아가요',
    },
    {
      id: 82,
      name: '이민지',
      rating: 4,
      date: '2023-03-29',
      content: '산뜻하고 치즈랑 너무 잘어울림ㅎㅎㅎ',
    },
    {
      id: 83,
      name: '정현지',
      rating: 3,
      date: '2023-04-09',
      content: '\b넘마싯써용',
    },
    {
      id: 84,
      name: '송민재',
      rating: 4,
      date: '2023-01-28',
      content: '쇼블은 사랑ㅎㅎ 쇼블 와인좀 늘려주세요',
    },
    {
      id: 85,
      name: '최영호',
      rating: 3,
      date: '2023-05-13',
      content: '추천받아서 샀는데 좋네요!',
    },
    {
      id: 86,
      name: '박준호',
      rating: 3,
      date: '2023-03-24',
      content: '안전하게 잘 받았습니다',
    },
    {
      id: 87,
      name: '최지윤',
      rating: 4,
      date: '2023-05-16',
      content: '알던맛이라 더 맛있다. 오이스터베이보단 클라우디베이',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/06. 클라우디 베이, 소비뇽 블랑/6_리뷰16.jpeg',
      ],
    },
    {
      id: 88,
      name: '박서윤',
      rating: 3,
      date: '2023-04-07',
      content: '먹어보고 싶던 와인인데할인할때 사서 좋네요! :)',
    },
    {
      id: 89,
      name: '김승준',
      rating: 4,
      date: '2023-02-12',
      content: '샤워 후 잠깐의 행복이었다... 또 살게요....',
    },
  ],
  '섹슈얼 초콜릿': [
    {
      id: 90,
      name: '박윤아',
      rating: 3,
      date: '2023-03-08',
      content: '남친이랑 기념일에 먹으려고 샀는데 기대돼용ㅎㅎ 감사합니다~',
    },
    {
      id: 91,
      name: '강민서',
      rating: 3,
      date: '2023-03-02',
      content: '빠르게 왔네요',
    },
    {
      id: 92,
      name: '김지훈',
      rating: 3,
      date: '2023-07-07',
      content:
        '거의 이거랑 몇개 좋아하는거만 먹는데 여기에서 다 팔아서 너무 좋아요! :)',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/07. 섹슈얼 초콜릿/7_리뷰3.jpeg',
      ],
    },
    {
      id: 93,
      name: '김승준',
      rating: 3,
      date: '2023-04-26',
      content: '진짜 초콜릿맛남...',
    },
    {
      id: 94,
      name: '김지우',
      rating: 3,
      date: '2023-02-17',
      content:
        '굉장히 스모키하고 초콜릿 향이 은은하게 나는게 호불호가 셀거같네요. 저는 극호 ❤️',
    },
    {
      id: 95,
      name: '최서연',
      rating: 4,
      date: '2023-06-03',
      content: '이거 왜 비비노 평점 4점 넘죠? ㄹㅇ 이해불가.. 싸구려 맛남',
    },
    {
      id: 96,
      name: '김승준',
      rating: 4,
      date: '2023-03-22',
      content:
        '세번째 구매입니다~ 제 최애 와인이에요ㅎㅎㅎ 제발 많이 팔아주세요!!!!',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/07. 섹슈얼 초콜릿/7_리뷰7.jpeg',
      ],
    },
    {
      id: 97,
      name: '김승준',
      rating: 3,
      date: '2023-06-04',
      content: '이거 왤케 품절 많이되죠??ㅠㅠ 뭔 살때마다 없네요',
    },
    {
      id: 98,
      name: '최예진',
      rating: 3,
      date: '2023-06-12',
      content: '제발제발제발 피자랑 먹어보세요 ',
    },
    {
      id: 99,
      name: '한현우',
      rating: 3,
      date: '2023-04-22',
      content:
        '당도도 적당하고 목넘김도 부드러운와인! 근데 농밀한 느낌은 좀 부족해요 그래도 와린이나 선물용으론 좋을것같아요',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/07. 섹슈얼 초콜릿/7_리뷰10.jpg',
      ],
    },
    {
      id: 100,
      name: '한유진',
      rating: 4,
      date: '2023-04-01',
      content: '사가고 여친한테 칭찬받음 ㅎㅎㅎㅎ',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/07. 섹슈얼 초콜릿/7_리뷰11.jpeg',
      ],
    },
    {
      id: 101,
      name: '정현우',
      rating: 3,
      date: '2023-06-30',
      content: '괜찮습니다. 초콜릿향은 거의 못느꼈어요',
    },
  ],
  '몰리두커, 더 복서': [
    {
      id: 102,
      name: '강미나',
      rating: 4,
      date: '2023-04-25',
      content: '풍부한 과일 향과 균형 잡힌 맛! ',
    },
    {
      id: 103,
      name: '정현지',
      rating: 3,
      date: '2023-06-27',
      content: '탄닌이 부드럽고 조화로운 특징을 지닌 와인입니다. 추천합니다~',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/08. 몰리두커, 더 복서/8_리뷰2.jpeg',
      ],
    },
    {
      id: 104,
      name: '강준우',
      rating: 4,
      date: '2023-03-11',
      content: '풍부한 사과와 레몬 향이 느껴져용 상큼스 상큼',
    },
    {
      id: 105,
      name: '박지원',
      rating: 3,
      date: '2023-07-03',
      content:
        '오스트리아의 와인이래요! 신기방기 칠레나 프랑스 와인만 먹었는데..! 오스트리아도 잘하네요~ㅋㅋㅋ',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/08. 몰리두커, 더 복서/8_리뷰4.jpeg',
      ],
    },
    {
      id: 106,
      name: '강준우',
      rating: 4,
      date: '2023-03-31',
      content: '청량하고 상쾌한 맛이 납니다!! ',
    },
    {
      id: 107,
      name: '강준서',
      rating: 3,
      date: '2023-03-29',
      content:
        '맨날 1,2만원 와인만 먹다가 이 와인이 유명하대서 먹어봤어요! 역시..! 비싸서 그런가 훨씬 맛있네요',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/08. 몰리두커, 더 복서/8_리뷰6.jpeg',
      ],
    },
    {
      id: 108,
      name: '이승현',
      rating: 3,
      date: '2023-02-21',
      content: '이거먹고 만원짜리 와인 못먹음',
    },
    {
      id: 109,
      name: '송서은',
      rating: 4,
      date: '2023-04-27',
      content: '패키지 깔끔하고 괜찮네요! 집에서 받아볼 수 있다니... 대박',
    },
    {
      id: 110,
      name: '박수민',
      rating: 4,
      date: '2023-01-26',
      content:
        '알음알음 유명한 와인! 우리동네에서 못구했는데, 배송받아서 넘 좋아용',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/08. 몰리두커, 더 복서/8_리뷰9.jpeg',
      ],
    },
    {
      id: 111,
      name: '김서연',
      rating: 4,
      date: '2023-04-27',
      content: '넘 마싯써용~!',
    },
    {
      id: 112,
      name: '임재현',
      rating: 3,
      date: '2023-06-30',
      content: '갠추ㅜㄴ합니다~ 한번 더 먹을 듯~',
    },
    {
      id: 113,
      name: '윤준호',
      rating: 4,
      date: '2023-02-17',
      content: '낫베드~ ',
    },
    {
      id: 114,
      name: '박준우',
      rating: 4,
      date: '2023-06-09',
      content: '청량해요! 고기 먹을때 같이 먹었는데, 입안이 깔끔~!',
    },
  ],
  '몰리두커, 블루아이드보이': [
    {
      id: 115,
      name: '임민서',
      rating: 4,
      date: '2023-02-17',
      content: '비싼데 너무 맛있어요ㅠㅠㅠ',
    },
    {
      id: 116,
      name: '이현지',
      rating: 3,
      date: '2023-04-03',
      content:
        '맛있어서 계속 생각나는 맛...! 드리아하고 묵직~한 맛 좋아하시는 분들은 꼭 드셔보세요',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/09. 몰리두커, 블루아이드보이/9_리뷰2.jpeg',
      ],
    },
    {
      id: 117,
      name: '최지윤',
      rating: 3,
      date: '2023-04-27',
      content:
        '더복서 먹다가 이게 더 윗단계라해서 사먹어봄. 가격은 윗단계 맞는듯ㅋ 근데...! 너무 맛있음!!!! 나 이제 더복서 안먹고 이거 먹을거임',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/09. 몰리두커, 블루아이드보이/9_리뷰3.jpeg',
      ],
    },
    {
      id: 118,
      name: '강준서',
      rating: 4,
      date: '2023-01-25',
      content:
        '이렇게 묵직한 와인..! 너무 오랜만이네요! 제 최애 리스트에 넣어드림~',
    },
    {
      id: 119,
      name: '김서연',
      rating: 4,
      date: '2023-06-24',
      content: '맛나요 맛나~ 근데 가격대가 좀 있어서, 맨날먹다간 텅장~될듯',
    },
    {
      id: 120,
      name: '최민호',
      rating: 4,
      date: '2023-03-12',
      content:
        '너무 비싸요... 근데 맛있어서 계속 생각나는 맛...! 특별한 날 꼭!!! 다시 살거에요ㅠ',
    },
    {
      id: 121,
      name: '송서은',
      rating: 4,
      date: '2023-04-02',
      content:
        '하도 추천글이 많아서, 주문해봤어요ㅋㅋㅋ 왜 추천하는지 알겠네요 맛있습니다 굿!',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/09. 몰리두커, 블루아이드보이/9_리뷰7.jpeg',
      ],
    },
    {
      id: 122,
      name: '박윤아',
      rating: 3,
      date: '2023-05-18',
      content: '이거 꼭 먹어봐야한다 진짜루 애들아 이거 꼭 먹어봐ㅠㅠ',
    },
    {
      id: 123,
      name: '임지아',
      rating: 4,
      date: '2023-06-21',
      content: '숨은 맛집, 숨은 강자! 이 와인..! 왜이렇게 맛있어요...???',
    },
    {
      id: 124,
      name: '정지아',
      rating: 4,
      date: '2023-01-25',
      content: '고기 먹을때 와인 있어야지~',
    },
    {
      id: 125,
      name: '최민준',
      rating: 3,
      date: '2023-05-08',
      content: '묵직~합니다',
    },
  ],
  '오이스터 베이 소비뇽 블랑': [
    {
      id: 126,
      name: '박윤아',
      rating: 3,
      date: '2023-05-07',
      content: '닉값함. 굴이랑 먹으면 지림',
    },
    {
      id: 127,
      name: '이현지',
      rating: 3,
      date: '2023-03-06',
      content:
        '산미가 있는 편. 은은한 레몬향? 피망향? 같은 느낌도 있고 당도는 없네요. 회랑 먹기 딱 좋아요',
    },
    {
      id: 128,
      name: '임승현',
      rating: 3,
      date: '2023-04-15',
      content:
        '배송은 주말껴서 그런지 한 사오일 걸린거 같아요. 조금 떠 빨랐으면 좋겠긴한데ㅎㅎㅎ 그래도 집까지 오니까 좋네요! 맛은 언제나 최고!',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/10. 오이스터 베이 소비뇽 블랑/10_리뷰3.jpg',
      ],
    },
    {
      id: 129,
      name: '정준영',
      rating: 4,
      date: '2023-07-04',
      content: '최고의 가성비 쑈블ㅎㅎ',
    },
    {
      id: 130,
      name: '정유진',
      rating: 4,
      date: '2023-01-22',
      content: '크림치즈랑 과일이랑 혼자 한병 다먹었어요 🤍 또 시킬게요ㅎㅎ',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/10. 오이스터 베이 소비뇽 블랑/10_리뷰5.jpeg',
      ],
    },
    {
      id: 131,
      name: '정지아',
      rating: 3,
      date: '2023-01-28',
      content: '내 여름 최애 와인. 남들 맥주마실때 이것만 마심',
    },
    {
      id: 132,
      name: '김재원',
      rating: 4,
      date: '2023-06-03',
      content:
        '여러번 사먹었는데 마이너리 포인트같은거 있으면 좋을것 같네요ㅎㅎㅎ',
    },
    {
      id: 133,
      name: '이승현',
      rating: 3,
      date: '2023-05-05',
      content: '받았는데 벌써 설레요ㅎㅎㅎ 기대돼영 >_<',
    },
    {
      id: 134,
      name: '김지훈',
      rating: 3,
      date: '2023-04-06',
      content: '좋아요!',
    },
    {
      id: 135,
      name: '강준서',
      rating: 4,
      date: '2023-03-29',
      content:
        '추천받아서 사봅니다!! 와린이 입맛엔... 너무 풀뜯어먹는 느낌...ㅋㅋㅋㅋㅋ 그래도 레드보단 시도하기 좋은것 같아요!!!',
    },
    {
      id: 136,
      name: '임성민',
      rating: 3,
      date: '2023-02-26',
      content: '잘받았습니다~',
    },
    {
      id: 137,
      name: '정지아',
      rating: 3,
      date: '2023-06-09',
      content:
        '오이스터베이는 진리죵 항상 만족합니다. 이번에도 여러병 쟁여둬서 좋아여',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/10. 오이스터 베이 소비뇽 블랑/10_리뷰12.png',
      ],
    },
  ],
  '미스터 블랙스 리틀북 쉬라즈': [
    {
      id: 138,
      name: '박서윤',
      rating: 4,
      date: '2023-02-19',
      content:
        '\b첨먹어보는 와인인데 가격도 괜찮고 맛도 괜찮네요! 배송비 맞추려다 의외의 수확ㅎㅎ',
    },
    {
      id: 139,
      name: '임지아',
      rating: 3,
      date: '2023-04-13',
      content: '고기랑 먹으니까 좋아요',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/11. 미스터 블랙스 리틀북 쉬라즈 2018/11_리뷰2.png',
      ],
    },
    {
      id: 140,
      name: '최현우',
      rating: 3,
      date: '2023-05-24',
      content: '묵직하고 스모키한. 대담한 뉘앙스',
    },
    {
      id: 141,
      name: '정현지',
      rating: 4,
      date: '2023-06-22',
      content:
        '텍스트북 아류의 뭐시기북..뭐시기북..이런건줄 알앗는데.. 꽤 유명하네요(나만 몰랏던듯ㅋㅋ) 나쁘지 않앗습니다~',
    },
    {
      id: 142,
      name: '김서연',
      rating: 3,
      date: '2023-02-24',
      content: '딱 제가 좋아하는 개성있고 묵직한맛이에요!!',
    },
    {
      id: 143,
      name: '강준서',
      rating: 3,
      date: '2023-05-26',
      content: '세시간정도 두고 먹었습니다. 맛있네요. 또 주문할 생각 있습니다.',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/11. 미스터 블랙스 리틀북 쉬라즈 2018/11_리뷰6.png',
      ],
    },
    {
      id: 144,
      name: '송지은',
      rating: 4,
      date: '2023-06-06',
      content: '좋은\u001f쉬라같아요',
    },
    {
      id: 145,
      name: '최민준',
      rating: 3,
      date: '2023-06-28',
      content:
        '탄닌이 강하고 알콜향이 좀 센편 같아요ㅜ 제 취향은 아니지만 새로운 경험이었습니다',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/11. 미스터 블랙스 리틀북 쉬라즈 2018/11_리뷰8.jpg',
      ],
    },
  ],
  '푸나무, 소비뇽 블랑': [
    {
      id: 146,
      name: '최민준',
      rating: 3,
      date: '2023-04-18',
      content: '누구나 마시기 좋은 화이트와인',
    },
    {
      id: 147,
      name: '송영재',
      rating: 3,
      date: '2023-04-08',
      content:
        '유명한만큼 호불호없이 대중적이다. 맛있게 마셨던 기억이 남는다. \n원래 푸나무는 잘 안보였다가 요즘 접하기가 쉬워져서 좋다. ',
    },
    {
      id: 148,
      name: '강지아',
      rating: 3,
      date: '2023-03-17',
      content: '화이트 와인중 최애 ',
    },
    {
      id: 149,
      name: '임준호',
      rating: 4,
      date: '2023-03-26',
      content: '어느정도 달콤하면서 과일향이 너무 강하지 않은 화이트와인',
    },
    {
      id: 150,
      name: '이서아',
      rating: 4,
      date: '2023-03-16',
      content:
        '과일 풍미가 순수하면서도 청량하다. 진짜 애플사이다..? 맛? 근데 그 저렴한 맛은 아닌거같음',
    },
    {
      id: 151,
      name: '박지민',
      rating: 4,
      date: '2023-06-28',
      content:
        '와이프가 좋아했던 와인. \n여자친구랑 마시면 아마 칭찬 받으실겁니다.',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/12. 푸나무, 소비뇽 블랑/12_리뷰6.jpeg',
      ],
    },
    {
      id: 152,
      name: '송민재',
      rating: 4,
      date: '2023-06-05',
      content:
        '푸나무 존맛! 저는 있으면 무조건 이거 골라요. \n어디에든 잘 어울리고 누구에게 소개시켜줘도 좋아해요',
    },
    {
      id: 153,
      name: '송승민',
      rating: 4,
      date: '2023-05-29',
      content: '화이트와인 입문자라면 추천합니다',
    },
    {
      id: 154,
      name: '최예진',
      rating: 3,
      date: '2023-06-10',
      content:
        '맛도 애플사이다랑 비슷한데 당분은 거의 제외시키고 새콤함만 남겨놓은 느낌. 텁텁함은 없어졌다',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/12. 푸나무, 소비뇽 블랑/12_리뷰9.jpeg',
      ],
    },
    {
      id: 155,
      name: '한현우',
      rating: 3,
      date: '2023-07-08',
      content:
        '하루 지나니까 피치 향이 남. 은근 풍선껌 같기도 하고. 맛은 좀 밍밍하긴 하지만 산미는 잘 남아있다.',
    },
    {
      id: 156,
      name: '이민준',
      rating: 4,
      date: '2023-02-20',
      content: '먹어본 소비뇽 블랑 중에서 가장 향이 매력적',
    },
    {
      id: 157,
      name: '최서현',
      rating: 4,
      date: '2023-02-15',
      content:
        '맛이나 향이 튀지 않고 균형이 좋음. \n확튀는 맛이 없는데 다채롭지 않으면 심심한데 적절하게 산미를 가지고있음',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/12. 푸나무, 소비뇽 블랑/12_리뷰12.jpeg',
      ],
    },
    {
      id: 158,
      name: '강지아',
      rating: 3,
      date: '2023-04-24',
      content: '호불호 없을 소비뇽블랑',
    },
    {
      id: 159,
      name: '김현지',
      rating: 3,
      date: '2023-02-09',
      content: '파티에 좋음. 마시는 사람들 다 좋아했어요!',
    },
    {
      id: 160,
      name: '송승현',
      rating: 3,
      date: '2023-05-22',
      content: '밸런스가 좋은 와인. 다음에 또 마셔야지. ',
    },
    {
      id: 161,
      name: '강민서',
      rating: 4,
      date: '2023-06-11',
      content: '와인 스토리가 넘 재밌다. ',
    },
    {
      id: 162,
      name: '최준영',
      rating: 3,
      date: '2023-04-30',
      content: '풋사과향이 기분좋게 해줌',
    },
    {
      id: 163,
      name: '강미나',
      rating: 3,
      date: '2023-04-02',
      content: '마시면 봄이 생각나요! 너무 상큼',
    },
    {
      id: 164,
      name: '강수민',
      rating: 4,
      date: '2023-06-08',
      content: '존맛탱',
    },
    {
      id: 165,
      name: '임승민',
      rating: 4,
      date: '2023-02-27',
      content: '뉴질랜드 대표와인! 녹옥을 뜻합니다. \n신선하고 청량해요',
    },
  ],
  '트라피체 이스까이 말벡 까베르네 프랑': [
    {
      id: 166,
      name: '이서연',
      rating: 4,
      date: '2023-07-08',
      content:
        '이스까이 너무너무너무너무너무 유명하죠...!!!! 항상 먹고싶지만 비싸서 가끔먹는 와인이에용ㅠㅠ',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/13. 트라피체 이스까이 말벡 까베르네 프랑/13_리뷰1.jpeg',
      ],
    },
    {
      id: 167,
      name: '임서율',
      rating: 4,
      date: '2023-05-27',
      content: '이스까이 병이 너무 예뻐용',
    },
    {
      id: 168,
      name: '정준영',
      rating: 3,
      date: '2023-06-04',
      content:
        '아아 이스까이는 말해뭐해 와인이쥬 종종 먹는데 먹을때마다 감탄합니다..',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/13. 트라피체 이스까이 말벡 까베르네 프랑/13_리뷰3.jpeg',
      ],
    },
    {
      id: 169,
      name: '김지훈',
      rating: 3,
      date: '2023-07-07',
      content: '비싼데... 비싼값하는 와인',
    },
    {
      id: 170,
      name: '이서연',
      rating: 4,
      date: '2023-01-30',
      content: '병이 고급짐',
    },
    {
      id: 171,
      name: '정윤아',
      rating: 4,
      date: '2023-04-21',
      content:
        '유명해서 언젠가 꼭! 먹어보고 싶었는데.,.! 특별한 날이라 나를위해 주문했습니다!! 맛있네요!!',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/13. 트라피체 이스까이 말벡 까베르네 프랑/13_리뷰6.jpeg',
      ],
    },
    {
      id: 172,
      name: '박서아',
      rating: 4,
      date: '2023-03-26',
      content: '언제 먹어도 맛있는 와인, 내 최애 +_+',
    },
    {
      id: 173,
      name: '강현우',
      rating: 3,
      date: '2023-02-13',
      content:
        '\b이스까이 보이면 항상 사오는데, 집으로 배송해주니 너무 좋네요~!',
    },
    {
      id: 174,
      name: '이승현',
      rating: 3,
      date: '2023-05-19',
      content: '배송 빨라요~!',
    },
    {
      id: 175,
      name: '김서연',
      rating: 3,
      date: '2023-04-22',
      content: '매력적인 맛입니다. 명성 어디안가네요',
    },
    {
      id: 176,
      name: '박준호',
      rating: 3,
      date: '2023-06-22',
      content: '산뜻하면서도 풍부한 와인!',
    },
    {
      id: 177,
      name: '정지수',
      rating: 4,
      date: '2023-03-21',
      content: '탄닌감 높은 와인 팢는다면 추천',
    },
    {
      id: 178,
      name: '이서준',
      rating: 3,
      date: '2023-05-31',
      content:
        '체리와 블랙베리 같은 어두운 과일의 풍미와 함께, 가벼운 허브와 토지의 뉘앙스!',
    },
    {
      id: 179,
      name: '최민호',
      rating: 4,
      date: '2023-06-10',
      content: '탄닌감 + 산도 굿~!',
    },
    {
      id: 180,
      name: '임서율',
      rating: 3,
      date: '2023-03-22',
      content: '탄닌이 적절히 조화롭게\b있고, 균형잡힌 산도와 풍미가 있어용!',
    },
  ],
  '캔달 잭슨 빈트너스 리저브 샤르도네': [
    {
      id: 181,
      name: '강민서',
      rating: 3,
      date: '2023-06-22',
      content: '전형적인 미국 샤도네이의 맛. 추천한다',
    },
    {
      id: 182,
      name: '이민준',
      rating: 4,
      date: '2023-04-26',
      content:
        '캔달잭슨은 가격이 점점 합리적으로 되는 것 같네요. 아무래도 온라인이라 좀 더 비싼것도 같지만 배송도되니 마음에 들어요',
    },
    {
      id: 183,
      name: '김주원',
      rating: 3,
      date: '2023-03-05',
      content: '레이디 가가 팬이라서 믿고 시켜봤는데 존맛탱 ',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/14. 캔달 잭슨 빈트너스 리저브 샤르도네/14_리뷰3.jpeg',
      ],
    },
    {
      id: 184,
      name: '이주원',
      rating: 4,
      date: '2023-06-20',
      content: '상온에 두니까 더 맛있던데, 복숭아랑 과일향이 잘 돌았다. ',
    },
    {
      id: 185,
      name: '이재성',
      rating: 3,
      date: '2023-06-05',
      content:
        '오바마 와인으로 유명해서 궁금했는데 마셔보니까 그냥 좋았음. 맛은 그럭저럭 ',
    },
    {
      id: 186,
      name: '송영재',
      rating: 3,
      date: '2023-04-09',
      content: '바닐라와 견과류의 맛이 특징적인 와인',
    },
    {
      id: 187,
      name: '강민서',
      rating: 4,
      date: '2023-07-05',
      content: '캔달 잭슨 와인은 어딜가든 한번씩 찾게 된다. \n맛있는 샤르도네!',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/14. 캔달 잭슨 빈트너스 리저브 샤르도네/14_리뷰7.jpeg',
      ],
    },
    {
      id: 188,
      name: '강준우',
      rating: 3,
      date: '2023-06-08',
      content:
        '이정도 가성비의 샤르도네를 찾기 쉽지 않다. \n여기 약간 핫한 와인들만 있는것 같음',
    },
    {
      id: 189,
      name: '이서연',
      rating: 4,
      date: '2023-04-05',
      content: '글이 재미있어서 구매해봤어요. 잘 마실게요!',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/14. 캔달 잭슨 빈트너스 리저브 샤르도네/14_리뷰9.jpeg',
      ],
    },
    {
      id: 190,
      name: '이승현',
      rating: 3,
      date: '2023-02-02',
      content: '맛있음',
    },
    {
      id: 191,
      name: '정지아',
      rating: 4,
      date: '2023-02-13',
      content:
        '고기류하고는 잘 어울리는지 모르겠음. \n해산물이나 간단한 샤퀴테리와 어울리려나?',
    },
    {
      id: 192,
      name: '송승민',
      rating: 3,
      date: '2023-06-25',
      content: '맛있는 샤르도네',
    },
    {
      id: 193,
      name: '박윤아',
      rating: 3,
      date: '2023-05-11',
      content: '가성비 ㄱㅊ',
    },
    {
      id: 194,
      name: '김지우',
      rating: 3,
      date: '2023-03-24',
      content:
        '제일 좋아하는 화이트와인!\n오늘 좋은 날이라서 음식들과 함께했는데 파티용으로도 좋을 것 같다. ',
    },
    {
      id: 195,
      name: '임승현',
      rating: 4,
      date: '2023-03-20',
      content:
        '과일향이 좋은데 너무 달지도 않고 적당하게 씁스름함이 섞여있어서 더 좋았다.',
    },
  ],
  '롱반 메를로': [
    {
      id: 196,
      name: '이민준',
      rating: 3,
      date: '2023-02-28',
      content:
        '마시기 전에 기대한 만큼의 과일 향이 나지 않았지만, 산도와 탄닌이 잘 조화되어 있어 맛있는 와인',
    },
    {
      id: 197,
      name: '김지현',
      rating: 4,
      date: '2023-06-25',
      content:
        '저에게는 조금 지나치게 달았던 것 같아요. 다음에는 다른 스타일의 와인을 시도해보고 싶어요',
    },
    {
      id: 198,
      name: '임서율',
      rating: 3,
      date: '2023-03-27',
      content:
        '향기로운 체리와 자두 향이 입안에서 펼쳐지며, 부드럽고 섬세한 탄닌이 완벽한 균형을 이루고 있어요. ',
    },
    {
      id: 199,
      name: '강준우',
      rating: 3,
      date: '2023-01-30',
      content: ' 입 안에서 과일의 향기와 함께 촉촉한 맛이 펼쳐지는 와인',
    },
    {
      id: 200,
      name: '임준호',
      rating: 3,
      date: '2023-05-15',
      content:
        '탄닌이 부드럽게 느껴져 몸에 잘 스며들고, 은은한 토스팅된 오크의 향이 일품',
    },
    {
      id: 201,
      name: '이재성',
      rating: 4,
      date: '2023-05-21',
      content:
        '복잡한 향과 맛을 가진 와인으로, 저는 특히 바닐라와 향신료가 좋았음',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/15. 롱반 메를로/15_리뷰6.jpeg',
      ],
    },
    {
      id: 202,
      name: '정현지',
      rating: 4,
      date: '2023-04-21',
      content: '가성비 대박 와인',
    },
    {
      id: 203,
      name: '한지윤',
      rating: 3,
      date: '2023-03-29',
      content: '롱반을 구하기가 요새 힘들더라구요. 잘 마셨습니다. ',
    },
    {
      id: 204,
      name: '강현우',
      rating: 4,
      date: '2023-06-01',
      content: '같이 주는 안주도 맛있고 잘어울리네요 감사합니다~',
    },
    {
      id: 205,
      name: '이승현',
      rating: 4,
      date: '2023-05-20',
      content: '잘 마셨습니다~~~',
    },
    {
      id: 206,
      name: '정서영',
      rating: 4,
      date: '2023-02-03',
      content: '향이 좋아 개인적으로 자주 찾아 마시는 와인',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/15. 롱반 메를로/15_리뷰11.jpeg',
      ],
    },
    {
      id: 207,
      name: '박주원',
      rating: 3,
      date: '2023-02-08',
      content:
        '부드럽고 섬세한 탄닌이 완벽한 균형을 이루고 있어요. 정말로 즐거운 와인이었습니다',
    },
    {
      id: 208,
      name: '송민서',
      rating: 3,
      date: '2023-05-19',
      content: '약간의 흙 향과 토스트된 나무 향이 더해져 깊이 있는 맛',
    },
    {
      id: 209,
      name: '임지아',
      rating: 3,
      date: '2023-05-20',
      content: '내취향은 아니었는데, 배송 빨라서 좋았음. ',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/15. 롱반 메를로/15_리뷰14.jpeg',
      ],
    },
    {
      id: 210,
      name: '송서진',
      rating: 4,
      date: '2023-02-23',
      content: '롱반 메를로 최고!',
    },
  ],
  '롱반 피노누아': [
    {
      id: 211,
      name: '이민지',
      rating: 4,
      date: '2023-06-01',
      content: '오크향이 강함, 뒤에는 과일향이 뒤따름 가성비 좋은 와인\n',
    },
    {
      id: 212,
      name: '김주원',
      rating: 4,
      date: '2023-04-18',
      content: '피노누아 중에서도 맑고 가벼워요. 도수는 생각보다 높음',
    },
    {
      id: 213,
      name: '임지원',
      rating: 3,
      date: '2023-02-27',
      content:
        '롱반 피노누아를 손쉽게 접할 수 있는 세상이 왔지만 역시 .. 시간이없으니이렇게라도 마셔서 좋네요',
    },
    {
      id: 214,
      name: '정유진',
      rating: 4,
      date: '2023-04-29',
      content: '신맛이 생각보다 강하네요. 매력있는듯',
    },
    {
      id: 215,
      name: '박윤아',
      rating: 3,
      date: '2023-02-28',
      content:
        '내취향은 아닌듯 ㅠ 넘 시고 가벼운 느낌? 무거운거 좋아하시면 안될듯',
    },
    {
      id: 216,
      name: '김서연',
      rating: 3,
      date: '2023-03-15',
      content: '주스 같아요. 그냥저냥 편하게 마시기 좋은 와인',
    },
    {
      id: 217,
      name: '임승민',
      rating: 4,
      date: '2023-06-27',
      content:
        '오크딸기오크 첫향은 너무 딸기초코우유 스럽고 바닐라가 많이 느껴졌습니다. 오크에 과실이 너무 가려졌고, 입에서는 미끌미끌한 느낌이었습니다. 피노누아의 가벼운 느낌만 나고 다신 먹고 싶지 않은 와인입니다.',
    },
    {
      id: 218,
      name: '김주원',
      rating: 4,
      date: '2023-05-18',
      content: '롱반은 사랑입죠',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/16. 롱반 피노누아/16_리뷰8.jpeg',
      ],
    },
    {
      id: 219,
      name: '송민재',
      rating: 3,
      date: '2023-05-30',
      content:
        '피노누아처럼 맑고 연한 느낌이 있지만 미국 와인이라 그런지 초콜릿, 바닐라, 오크향 때문에 붉은 과실 본연의 향은 잘 나지 않음. 피노누아의 대표적인 꽃향도 맡기 힘들었음. 구매의사 없음.',
    },
    {
      id: 220,
      name: '임서율',
      rating: 3,
      date: '2023-06-04',
      content:
        '맛과 향 : 딸기, 딸기우유, 바닐라, 연유\n바디감 : 중\n타닌 : 중하\n산도 : 중상\n당도 : 드라이\n코멘트 : 잔당감이 느껴지고, 단조롭다',
    },
    {
      id: 221,
      name: '이영재',
      rating: 4,
      date: '2023-04-28',
      content:
        '초코우유와 딸기를 같이 먹는듯한 느낌의 피노누아였습니다. 스위트 와인이 아님에도 입에서는 꽤 달달한 편',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/16. 롱반 피노누아/16_리뷰11.jpeg',
      ],
    },
    {
      id: 222,
      name: '임서율',
      rating: 3,
      date: '2023-05-02',
      content: '피자랑 편하게 먹으니까 괜찮음',
    },
    {
      id: 223,
      name: '김지훈',
      rating: 4,
      date: '2023-03-26',
      content: '이 가격대면 완전 괜찮음. 개인적으로 좋아하는 맛',
    },
    {
      id: 224,
      name: '김영재',
      rating: 4,
      date: '2023-02-25',
      content:
        '롱반은 제품마다 좀 평가가 갈리는것 같다 나는 개인적으로 메를로가 더 취향',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/16. 롱반 피노누아/16_리뷰14.jpeg',
      ],
    },
  ],
  '토마시, 아마로네 델라 발폴리첼라 클라시코': [
    {
      id: 225,
      name: '강민주',
      rating: 3,
      date: '2023-06-01',
      content:
        '진하고 농밀함이 느껴져요. \n향도 강하면서 바디감이 강해서 입에서 계속 머물러 있는 느낌이예요. \n페어링 음식은 고기를 추천합니다. 생선에는 와인이 좀 강할듯',
    },
    {
      id: 226,
      name: '강현우',
      rating: 4,
      date: '2023-02-28',
      content:
        '코르크를 따 서 바로 첫 잔을 마셨을 때는 높은 알콜 도수가 살짝 느껴져서, 와인 디캔터에 담아서 1시간 조금 넘게 두었더니 향과 풍미도 훨씬 다채로워지고, 맛도 한결 부드러워짐 디켄딩 추천',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/17. 토마시, 아마로네 델라 발폴리첼라 클라시코/17_리뷰2.jpeg',
      ],
    },
    {
      id: 227,
      name: '정유진',
      rating: 3,
      date: '2023-05-22',
      content: '이름은 어려운데 맛은 있다.',
    },
    {
      id: 228,
      name: '정서영',
      rating: 4,
      date: '2023-02-13',
      content:
        '바디감은 미디엄 바디와 풀 바디 중간 정도로 너무 무겁지 않고, 타닌도 강하지 않았습니다. ',
    },
    {
      id: 229,
      name: '송민재',
      rating: 4,
      date: '2023-06-30',
      content:
        '살짝 산미 가 있어서, 입맛을 자극했고, 스파이시함과 초콜릿 풍미가 감초처럼 느껴',
    },
    {
      id: 230,
      name: '박수민',
      rating: 3,
      date: '2023-06-02',
      content:
        '시간이 지날수록 부드럽게 살짝 단 맛이 나기 시작. 부드럽지만 쌉싸름한 피니시가 기억에 남음. .',
    },
    {
      id: 231,
      name: '강민서',
      rating: 3,
      date: '2023-06-12',
      content: '농축되고 진해진 와인이 살짝 달달함을 주다가도 마지막에 씁쓸함',
    },
    {
      id: 232,
      name: '김민재',
      rating: 4,
      date: '2023-04-26',
      content: '부드러운 단맛과 쓴 맛의 조화가 좋다',
    },
    {
      id: 233,
      name: '김주현',
      rating: 3,
      date: '2023-04-25',
      content: '바디감이 꽤나 있는 와인. 알콜도수도 생각보다 높아서 훅 취해요',
    },
    {
      id: 234,
      name: '송승현',
      rating: 4,
      date: '2023-06-23',
      content:
        '바디감은 미디엄 바디와 풀 바디 중간 정도로 너무 무겁지 않고, 타닌도 강하지 않았습니다. ',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/17. 토마시, 아마로네 델라 발폴리첼라 클라시코/17_리뷰10.jpeg',
      ],
    },
    {
      id: 235,
      name: '강미나',
      rating: 4,
      date: '2023-02-08',
      content:
        '살짝 산미 가 있어서, 입맛을 자극했고, 스파이시함과 초콜릿 풍미가 감초처럼 느껴',
    },
    {
      id: 236,
      name: '박서아',
      rating: 4,
      date: '2023-06-20',
      content:
        '시간이 지날수록 부드럽게 살짝 단 맛이 나기 시작. 부드럽지만 쌉싸름한 피니시가 기억에 남음. .',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/17. 토마시, 아마로네 델라 발폴리첼라 클라시코/17_리뷰12.jpeg',
      ],
    },
    {
      id: 237,
      name: '김민재',
      rating: 4,
      date: '2023-04-07',
      content: '농축되고 진해진 와인이 살짝 달달함을 주다가도 마지막에 씁쓸함',
    },
    {
      id: 238,
      name: '정준영',
      rating: 3,
      date: '2023-03-24',
      content: '부드러운 단맛과 쓴 맛의 조화가 좋다',
    },
    {
      id: 239,
      name: '박준우',
      rating: 4,
      date: '2023-07-02',
      content: '바디감이 꽤나 있는 와인. 알콜도수도 생각보다 높아서 훅 취해요',
    },
  ],
  '샤또 딸보': [
    {
      id: 240,
      name: '김지원',
      rating: 3,
      date: '2023-04-05',
      content: '깔끔하면서 고급스러워요. 역시 사또딸보!',
    },
    {
      id: 241,
      name: '이승민',
      rating: 4,
      date: '2023-03-04',
      content: '장점: 샤또 딸보 마셔봤다고 자랑 가능\n',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/18. 샤또 딸보/18_리뷰2.jpeg',
      ],
    },
    {
      id: 242,
      name: '송서윤',
      rating: 4,
      date: '2023-06-13',
      content:
        '그랑 크뤼 클라세 등급의 와인을 먹어보고싶었는데, 잘 구매했습니다. ',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/18. 샤또 딸보/18_리뷰3.jpeg',
      ],
    },
    {
      id: 243,
      name: '최준영',
      rating: 4,
      date: '2023-07-08',
      content:
        '유명한 와인인만큼 구하기도 힘들죠 가격대가 좀 있긴하지만 맛있게 잘 먹었습니다. ',
    },
    {
      id: 244,
      name: '강지아',
      rating: 4,
      date: '2023-05-08',
      content: '2시간 이상 디켄팅을 추천합니다. ',
    },
    {
      id: 245,
      name: '강승민',
      rating: 4,
      date: '2023-01-26',
      content: '존맛탱 샤또딸보',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/18. 샤또 딸보/18_리뷰6.jpeg',
      ],
    },
    {
      id: 246,
      name: '이민지',
      rating: 3,
      date: '2023-06-26',
      content: '저렴하게 판매해주세요',
    },
  ],
  '샤또 몽페라': [
    {
      id: 247,
      name: '한지윤',
      rating: 4,
      date: '2023-06-20',
      content:
        '적당한 탄닌, 중후한 바디감, 바닐라 향과 초콜릿 향이 긴 여운을 남기는 좋은 샤토',
    },
    {
      id: 248,
      name: '이영재',
      rating: 4,
      date: '2023-02-05',
      content:
        '무난한 와인인데, 밸런스가 잘맞고, 과실향과 오크향이 부드럽게 느껴져요.\n칠레와인과 비교하면 상대적으로 향이 약하네요.',
    },
    {
      id: 249,
      name: '최지윤',
      rating: 3,
      date: '2023-04-11',
      content: '뭐 유명한걸로 유명한 와인 같은데 맛은있음',
    },
    {
      id: 250,
      name: '강준우',
      rating: 4,
      date: '2023-05-25',
      content: '신의 물방울 본사람들은 한번쯤 궁금해 했을 와인',
    },
    {
      id: 251,
      name: '임승현',
      rating: 4,
      date: '2023-03-24',
      content:
        '보헤미안 랩소디가 과연 진짜 들리나? 궁금해서 주문해봤는데 아직 안마셔봄',
    },
    {
      id: 252,
      name: '이서준',
      rating: 3,
      date: '2023-04-21',
      content: '그렇게 강하지는 않은데 후추, 과일, 나무향이 잘 어우러짐',
    },
    {
      id: 253,
      name: '이주원',
      rating: 4,
      date: '2023-07-04',
      content: '아기 타다시를 좋아한다면 한번쯤 마셔볼것',
    },
    {
      id: 254,
      name: '이은지',
      rating: 3,
      date: '2023-01-28',
      content:
        '오픈 한지 별로 안되어서는 타바코나 레더향이 강한데, 하루, 이틀 뒤 마시면 조화로워짐',
    },
    {
      id: 255,
      name: '정민준',
      rating: 3,
      date: '2023-06-06',
      content: '고기랑 잘어울려요!',
    },
    {
      id: 256,
      name: '한가영',
      rating: 4,
      date: '2023-04-22',
      content: '개성있는 와인이 맛습니다. ',
    },
    {
      id: 257,
      name: '김주원',
      rating: 3,
      date: '2023-05-20',
      content: '가성비 있는 보르도와인',
    },
    {
      id: 258,
      name: '임준호',
      rating: 4,
      date: '2023-06-07',
      content: '한번쯤 구매해보면 좋을 와인, 몽페라 루즈 먹었다!',
    },
    {
      id: 259,
      name: '임승현',
      rating: 3,
      date: '2023-05-06',
      content: '개성이 강해서 꼬릿한 치즈랑 잘어울려요',
    },
    {
      id: 260,
      name: '최민준',
      rating: 3,
      date: '2023-03-15',
      content:
        '우리 남편이 좋아하더라고요. 저는 잘 모르는데 질도 좋고 맛있다고합니다~',
    },
    {
      id: 261,
      name: '임지아',
      rating: 3,
      date: '2023-03-06',
      content: '잘 마셨습니다!',
    },
  ],
  '카멜 로드 몬테레이 피노 누아': [
    {
      id: 262,
      name: '임지아',
      rating: 3,
      date: '2023-03-27',
      content: '유튜버가 추천해서 구매해봤어요. 맛있습니다. ',
    },
    {
      id: 263,
      name: '박준형',
      rating: 3,
      date: '2023-03-05',
      content: '요즘 은근 구하기 어렵더라구요. 잘 마셨습니다~',
    },
    {
      id: 264,
      name: '송서은',
      rating: 3,
      date: '2023-02-20',
      content: '정용진 와인으로 유명한와인, 레드 와인인데 무난하니 괜찮았다. ',
    },
    {
      id: 265,
      name: '임서율',
      rating: 4,
      date: '2023-04-08',
      content:
        '정용진 추천 와인이라고 마트에서도 지난번에 샀었는데 그냥저냥 마시기 좋은 레드와인이다. 뭐 특별한지는 모르겠다. 생각보다 더 드라이했음',
    },
    {
      id: 266,
      name: '송지은',
      rating: 3,
      date: '2023-06-03',
      content:
        '비밀이야 유튜브에도 나와서 구매해봤는데 맛있었어요! \n뭔가 고기랑 정말 잘 어울렸고, 그냥 다른 안주들이랑 먹기에도 괜찮더라구요',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/20. 카멜 로드 몬테레이 피노 누아/20_리뷰5.jpg',
      ],
    },
    {
      id: 267,
      name: '임성민',
      rating: 4,
      date: '2023-02-23',
      content:
        '생각보나 너무 쓰고, 시고 ,,,, 떫었어요. 오크향은 강한데 단맛 단향이 넘 없었어요. ',
    },
    {
      id: 268,
      name: '강준서',
      rating: 3,
      date: '2023-06-14',
      content:
        '상큼하고 달콤한 피노누아의 맛! 원래 피노누아를 좋아하는데 유명해져서 다르 와이너리도 많이 들어오면 좋겠네요.',
    },
    {
      id: 269,
      name: '강준서',
      rating: 4,
      date: '2023-04-23',
      content:
        '산화 시키고 오래 시간 뒤에 드세요. \n그래야 피니시가 온전히 느껴집니다. ',
    },
    {
      id: 270,
      name: '김재원',
      rating: 3,
      date: '2023-04-12',
      content: '그냥저냥 ',
    },
    {
      id: 271,
      name: '김재원',
      rating: 3,
      date: '2023-05-14',
      content: '마케팅을 잘 한 것 같다. ',
    },
  ],
  '트라피체, 브로켈 말벡': [
    {
      id: 272,
      name: '송서진',
      rating: 4,
      date: '2023-02-01',
      content: '고기랑 잘 어울리네요',
    },
    {
      id: 273,
      name: '박지민',
      rating: 4,
      date: '2023-02-25',
      content:
        '아르헨티나 와인으로 말벡 품종인데, 과일과 오크향이 나고 바닐라의 부드러움이 깔끔하다.',
    },
    {
      id: 274,
      name: '이서아',
      rating: 3,
      date: '2023-06-08',
      content:
        '자두, 블랙베리,\n약간의 초코? \n탄닌, 산도는 그럭저럭, 바디감은 좀 있었다',
    },
    {
      id: 275,
      name: '한지윤',
      rating: 3,
      date: '2023-04-26',
      content: '가격대비 괜찮넹.',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/21. 트라피체, 브로켈 말벡/21_리뷰4.jpg',
      ],
    },
    {
      id: 276,
      name: '김현지',
      rating: 4,
      date: '2023-03-28',
      content: '말벡 특유 산도와 탄닌은 있지만 목넘김 ㄱㅊ',
    },
    {
      id: 277,
      name: '최서연',
      rating: 4,
      date: '2023-04-08',
      content: '첫잔은 좀 떫어요. 10분정도 뒤에 마시는거 추천',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/21. 트라피체, 브로켈 말벡/21_리뷰6.jpg',
      ],
    },
    {
      id: 278,
      name: '이서준',
      rating: 3,
      date: '2023-03-09',
      content: '이태원에서 마셨었는데 그때 좋았어서 구매해봤어요 감사합니다~',
    },
    {
      id: 279,
      name: '송지은',
      rating: 4,
      date: '2023-05-19',
      content: '말벡은 사랑이죠',
    },
    {
      id: 280,
      name: '김영재',
      rating: 3,
      date: '2023-02-09',
      content: '파스타랑 잘어울리네요',
    },
    {
      id: 281,
      name: '이민준',
      rating: 4,
      date: '2023-02-04',
      content: '인기가 많아서 잘 찾기 힘들었는데 편하고 좋네요~',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/21. 트라피체, 브로켈 말벡/21_리뷰10.JPG',
      ],
    },
    {
      id: 282,
      name: '정준호',
      rating: 4,
      date: '2023-02-13',
      content: '할인하면 더 싸게 살수있긴한데 급한분들은 구매해도 괜찮다. ',
    },
    {
      id: 283,
      name: '김서연',
      rating: 3,
      date: '2023-01-30',
      content: '한국음식엔 원래 쉬라와 말벡이 어울리죠~ 스파이시함이 괜찮음',
    },
    {
      id: 284,
      name: '박지민',
      rating: 4,
      date: '2023-07-01',
      content:
        '손님들 오면 대접하기 좋아요. 너무 비싸지 않은데도 맛이나 조화로움이 괜찮음',
    },
    {
      id: 285,
      name: '임지아',
      rating: 4,
      date: '2023-03-13',
      content: '와인에 대해 잘 몰라도 잘 마실만한 와인',
    },
    {
      id: 286,
      name: '최민준',
      rating: 4,
      date: '2023-06-20',
      content: '입문용 말벡으로 추천합니다. 그 위로는.. 잘모르겠습니다.',
    },
  ],
  '몬테스 알파 카베르네 소비뇽': [
    {
      id: 287,
      name: '강지아',
      rating: 3,
      date: '2023-03-01',
      content: '너무 자주 보이는 흔한 와인이지만, 항상 평타이상 치는 와인',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/22. 몬테스 알파 카베르네 소비뇽/22_리뷰1.jpeg',
      ],
    },
    {
      id: 288,
      name: '임재현',
      rating: 4,
      date: '2023-04-17',
      content: '초심자들은 꼭 먹어봐야함',
    },
    {
      id: 289,
      name: '송서진',
      rating: 4,
      date: '2023-01-25',
      content: '국민와인이지~',
    },
    {
      id: 290,
      name: '임현우',
      rating: 4,
      date: '2023-04-09',
      content: '가성비 갑~',
    },
    {
      id: 291,
      name: '최현우',
      rating: 4,
      date: '2023-04-12',
      content: '가격대비 맛은 아주좋아용',
    },
    {
      id: 292,
      name: '강미나',
      rating: 4,
      date: '2023-02-14',
      content:
        '너무 유명한 와인! 와인 좋아한다는 사람중에 이거 안먹어본 사람 없음',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/22. 몬테스 알파 카베르네 소비뇽/22_리뷰6.jpeg',
      ],
    },
    {
      id: 293,
      name: '임준호',
      rating: 4,
      date: '2023-02-27',
      content: '자주먹는 와인',
    },
    {
      id: 294,
      name: '최지윤',
      rating: 4,
      date: '2023-05-03',
      content: '내 패이보릿 와인~!',
    },
    {
      id: 295,
      name: '송승현',
      rating: 3,
      date: '2023-03-03',
      content: '항상 먹어도 맛있어요~',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/22. 몬테스 알파 카베르네 소비뇽/22_리뷰9.jpeg',
      ],
    },
    {
      id: 296,
      name: '강민주',
      rating: 3,
      date: '2023-06-11',
      content: '집에서 간편하게 받아보니 너무 좋네요! ',
    },
    {
      id: 297,
      name: '박수민',
      rating: 4,
      date: '2023-04-21',
      content: '배송도 되는데 이정도 가격이면 합리적! ',
    },
    {
      id: 298,
      name: '강민서',
      rating: 4,
      date: '2023-05-21',
      content: '나 이거 저번에도 먹어봤었는데, 나쁘지 않아서 또시킴',
    },
    {
      id: 299,
      name: '한서연',
      rating: 4,
      date: '2023-06-09',
      content: '다음에 또 주문할게요~!',
    },
    {
      id: 300,
      name: '박유진',
      rating: 4,
      date: '2023-05-29',
      content: '풍부한 과일 향과 균형 잡힌 맛!',
    },
  ],
  '덕혼 디코이 카르베네 소비뇽': [
    {
      id: 301,
      name: '최지윤',
      rating: 4,
      date: '2023-06-13',
      content: '집에서 받아봐서 너무 편해요~',
    },
    {
      id: 302,
      name: '이민서',
      rating: 4,
      date: '2023-01-29',
      content:
        '친구들 집들이 파티하려고 샀어용 미리 주문해둘수있어서 좋네요! 문앞까지 갖다주다니..! 갬동스',
    },
    {
      id: 303,
      name: '강민서',
      rating: 3,
      date: '2023-05-02',
      content: '담에 또 시킬게요~',
    },
    {
      id: 304,
      name: '최민준',
      rating: 4,
      date: '2023-06-12',
      content: '와인병에 오리 귀여움',
    },
    {
      id: 305,
      name: '정준호',
      rating: 4,
      date: '2023-04-08',
      content: '이거 맛있다고 친구가 추천해서 시몄는데, 맛나용~!',
    },
    {
      id: 306,
      name: '박주원',
      rating: 4,
      date: '2023-03-31',
      content: '와인 초심자들에게도 추천하는 와인',
    },
    {
      id: 307,
      name: '한현우',
      rating: 3,
      date: '2023-07-06',
      content: '평차이상 치는 듯',
    },
    {
      id: 308,
      name: '김재원',
      rating: 3,
      date: '2023-04-26',
      content: '풍부한 풍미와 균형 잡힌 맛!',
    },
    {
      id: 309,
      name: '박준형',
      rating: 4,
      date: '2023-04-26',
      content: '블랙커런트, 체리, 블랙베리와 같은 진한 과일 향과 토스티한 향',
    },
    {
      id: 310,
      name: '이승현',
      rating: 4,
      date: '2023-02-12',
      content: '와린이라면 한번쯤 먹어봐야하는 와인!',
    },
    {
      id: 311,
      name: '김승준',
      rating: 3,
      date: '2023-06-09',
      content: '탄닌이 적절한 와인! ',
    },
  ],
  '피치니 메모로 로쏘 레드': [
    {
      id: 312,
      name: '박지민',
      rating: 3,
      date: '2023-05-23',
      content: '저렴하고 좋아요',
    },
    {
      id: 313,
      name: '임성민',
      rating: 3,
      date: '2023-02-13',
      content: '가성비 최고 레드ㅠ 이만한게 없네요',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/24. 피치니 메모로 로쏘 레드/24_리뷰2.png',
      ],
    },
    {
      id: 314,
      name: '강미나',
      rating: 3,
      date: '2023-02-10',
      content: '배송비맞출겸 사봤는데 너무 맛있네요😍',
    },
    {
      id: 315,
      name: '강수민',
      rating: 3,
      date: '2023-03-13',
      content:
        '사퀴테리랑 먹는데 너무 맛있어요!! 따고 나서 시간이 지나면 지날수록 올라오네요',
    },
    {
      id: 316,
      name: '정준호',
      rating: 3,
      date: '2023-01-23',
      content: '으윽 후추향이 너무 쎄요',
    },
    {
      id: 317,
      name: '정윤아',
      rating: 3,
      date: '2023-05-04',
      content:
        '가성비가 너무 좋고 집까지 배송도 되니까 진짜 안살수가 없어요(텅장ㅠㅠ)',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/24. 피치니 메모로 로쏘 레드/24_리뷰6.png',
      ],
    },
    {
      id: 318,
      name: '김수민',
      rating: 3,
      date: '2023-04-30',
      content:
        '배송도 빠르거 포장상태도 꼼꼼하고, 카드나 같이오는 과자도 너무 ㅁ맘에드네요',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/24. 피치니 메모로 로쏘 레드/24_리뷰7.png',
      ],
    },
  ],
  '헨켈 트로켄': [
    {
      id: 319,
      name: '강지아',
      rating: 3,
      date: '2023-04-06',
      content: '저렴한 대중적인 와인',
    },
    {
      id: 320,
      name: '이서준',
      rating: 4,
      date: '2023-01-28',
      content: '집에서 받아봐서 너무 좋아요~ 편해요~',
    },
    {
      id: 321,
      name: '강현우',
      rating: 4,
      date: '2023-06-12',
      content: '같이오는 안주 존맛탱구리',
    },
    {
      id: 322,
      name: '정현우',
      rating: 4,
      date: '2023-03-25',
      content:
        '와인 초심자에게도 추천하는 와인! 가격도 나쁘지 않고, 맛은 더 나쁘지 않음~',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/25. 헨켈 트로켄/25_리뷰4.jpeg',
      ],
    },
    {
      id: 323,
      name: '임지원',
      rating: 3,
      date: '2023-04-19',
      content: '평타 이상 하는 듯',
    },
    {
      id: 324,
      name: '최승준',
      rating: 3,
      date: '2023-04-01',
      content: '가성비 좋네요~ 나쁘지 않아요',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/25. 헨켈 트로켄/25_리뷰6.jpeg',
      ],
    },
    {
      id: 325,
      name: '정준영',
      rating: 4,
      date: '2023-04-15',
      content: '맛있어용~! 와린이 입맛에 굿~ㅋㅋ',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/25. 헨켈 트로켄/25_리뷰7.jpeg',
      ],
    },
    {
      id: 326,
      name: '강민주',
      rating: 4,
      date: '2023-04-21',
      content: '맛나용 나쁘지 않네ㅐ요~ 담에 또 시킬게요~',
    },
    {
      id: 327,
      name: '강현우',
      rating: 4,
      date: '2023-04-11',
      content: '아직 안먹었어용 기대되네용',
    },
  ],
  '핀카 로스 알히베스 셀렉투스': [
    {
      id: 328,
      name: '이승현',
      rating: 3,
      date: '2023-03-27',
      content: '가격 적당~ 저렴하지 않은 맛! 추천~',
    },
    {
      id: 329,
      name: '정서영',
      rating: 4,
      date: '2023-04-24',
      content: '흔하지 않은데, 무난한 맛이라~ 친구들올때 사면 좋아용~!',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/26. 핀카 로스 알히베스 셀렉투스/26_리뷰2.jpeg',
      ],
    },
    {
      id: 330,
      name: '김승준',
      rating: 3,
      date: '2023-03-09',
      content: '풍부한 풍미와 균형 잡힌 맛!',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/26. 핀카 로스 알히베스 셀렉투스/26_리뷰3.jpeg',
      ],
    },
    {
      id: 331,
      name: '이은지',
      rating: 4,
      date: '2023-06-29',
      content: '산뜻하면서도 풍부한 과일 향',
    },
    {
      id: 332,
      name: '윤준호',
      rating: 3,
      date: '2023-02-19',
      content: '향이 좋아용~!',
    },
    {
      id: 333,
      name: '정유진',
      rating: 4,
      date: '2023-03-25',
      content: '레드와인 좋아하면 추천~!',
    },
    {
      id: 334,
      name: '윤준호',
      rating: 3,
      date: '2023-03-07',
      content: '흔하지 않아서 좋아요~!',
    },
    {
      id: 335,
      name: '최준영',
      rating: 4,
      date: '2023-04-12',
      content: '집에서 받아보니 너무 좋네용! 담엔 다른 제품도 주문할게용',
    },
    {
      id: 336,
      name: '이서연',
      rating: 3,
      date: '2023-02-28',
      content: '맛있어용 재구매의사 있음',
    },
    {
      id: 337,
      name: '김수민',
      rating: 4,
      date: '2023-03-18',
      content: '저번에 먹어본 와인~! 맛있어서 또시킴~',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/26. 핀카 로스 알히베스 셀렉투스/26_리뷰10.jpeg',
      ],
    },
    {
      id: 338,
      name: '최지윤',
      rating: 4,
      date: '2023-02-07',
      content: '맛난다 맛나~',
    },
    {
      id: 339,
      name: '송승민',
      rating: 4,
      date: '2023-05-06',
      content: '한번쯤 먹어봐도 좋을 와인',
    },
  ],
  '마쩨이 필리프 2019': [
    {
      id: 340,
      name: '박준형',
      rating: 4,
      date: '2023-04-04',
      content: '추천받아서 사봤는데 괜찮아요',
    },
    {
      id: 341,
      name: '송민재',
      rating: 4,
      date: '2023-02-25',
      content: '좋아요',
    },
    {
      id: 342,
      name: '이은지',
      rating: 4,
      date: '2023-06-24',
      content:
        '박스가 너무 깔끔하고 안전하게 잘 왔네요 마이너리에서 첨사보는데 괜찮은것 같아요',
    },
    {
      id: 343,
      name: '김영재',
      rating: 3,
      date: '2023-06-05',
      content:
        '대체로 부드러워서 선호해요. 여기가 거의 최저가라 싸게 산것 같아 기분 좋네요',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/27. 마쩨이 필리프 2019/27_리뷰4.png',
      ],
    },
    {
      id: 344,
      name: '임서율',
      rating: 3,
      date: '2023-05-31',
      content: '고기랑 먹기 좋아요!!',
    },
    {
      id: 345,
      name: '강승민',
      rating: 3,
      date: '2023-05-04',
      content: '바디감도 좋고 밸런스 좋은 와인',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/27. 마쩨이 필리프 2019/27_리뷰6.jpg',
      ],
    },
    {
      id: 346,
      name: '이서준',
      rating: 4,
      date: '2023-05-04',
      content: '싸게 잘샀네요ㅎㅎ',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/27. 마쩨이 필리프 2019/27_리뷰7.jpg',
      ],
    },
    {
      id: 347,
      name: '임민서',
      rating: 3,
      date: '2023-03-03',
      content:
        '너무..쓰다고 해야하나ㅎㅎㅎ 저는 다시 화이트로... 배송받아본건 편했어요',
    },
    {
      id: 348,
      name: '송승현',
      rating: 4,
      date: '2023-05-20',
      content: '\b같이 온 과자가 기대 안했는데은근 양도 많고 맛있네요ㅋㅋㅋ',
    },
    {
      id: 349,
      name: '이주원',
      rating: 3,
      date: '2023-01-29',
      content: '낫배드',
    },
    {
      id: 350,
      name: '김현지',
      rating: 4,
      date: '2023-05-30',
      content: '시킨거 까먹고 있었느데ㅋㅋ 집으로 배송받아서 넘좋았어요ㅎㅎ',
    },
    {
      id: 351,
      name: '정지수',
      rating: 3,
      date: '2023-04-04',
      content: '마시기전 기대중',
    },
  ],
  '크로닉 셀라 핑크 페달스 로제': [
    {
      id: 352,
      name: '김지원',
      rating: 3,
      date: '2023-07-07',
      content:
        '너무 예뻐서 사봤어요ㅋㅋ 맛도 괜찮은게 파티용으로 또 살거같아요',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/28. 크로닉 셀라 핑크 페달스 로제/28_리뷰1.jpg',
      ],
    },
    {
      id: 353,
      name: '임성민',
      rating: 3,
      date: '2023-04-30',
      content:
        '살짝 배송 느렸던ㅠ 택배사 문제였던것 같긴한데 홈파티 전에 못올뻔 해서 걱정했어요ㅠㅠ',
    },
    {
      id: 354,
      name: '이수민',
      rating: 4,
      date: '2023-02-16',
      content: '너무 예쁘고 맛도 독특하네요',
    },
    {
      id: 355,
      name: '이민지',
      rating: 4,
      date: '2023-06-27',
      content:
        '크로닉셀라는 데드너츠로 알게됐는데 이런와인도 파는지 이번에 첨알았어요!!~ㅎㅎㅎ 먹어보니 맛있네요ㅎㅎ',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/28. 크로닉 셀라 핑크 페달스 로제/28_리뷰4.jpg',
      ],
    },
    {
      id: 356,
      name: '정서영',
      rating: 4,
      date: '2023-03-19',
      content:
        '생각보다 엄청 달지는 않았고, 딸기향이랑 과일향이 풍부해서 맘에 들어요! 무엇보다 친구들이 좋아해서 한두번 더 먹어볼거같아요',
    },
    {
      id: 357,
      name: '윤준우',
      rating: 3,
      date: '2023-04-03',
      content: '내 입맛은 아님ㅠ',
    },
    {
      id: 358,
      name: '강준우',
      rating: 3,
      date: '2023-02-19',
      content: '해골이 너무 개성있네용 조아용^^',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/28. 크로닉 셀라 핑크 페달스 로제/28_리뷰7.jpg',
      ],
    },
  ],
  '간치아 모스카토 다스티': [
    {
      id: 359,
      name: '한유진',
      rating: 4,
      date: '2023-05-26',
      content: '무난무난~',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/29. 간치아 모스카토 다스티/29_리뷰1.jpeg',
      ],
    },
    {
      id: 360,
      name: '이서연',
      rating: 4,
      date: '2023-05-20',
      content: '\b가성비 괜찮아요',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/29. 간치아 모스카토 다스티/29_리뷰2.jpeg',
      ],
    },
    {
      id: 361,
      name: '박주원',
      rating: 3,
      date: '2023-02-06',
      content:
        '모스카토다스티 중에서 젤 좋아하는 스파클링이에요! 벌써 왔는데 안깨지고 잘 왔네용 >_< 벌써 기대돼요',
    },
    {
      id: 362,
      name: '한유진',
      rating: 4,
      date: '2023-02-09',
      content: '전에 먹어보고 맛있어서 또 사요!',
    },
    {
      id: 363,
      name: '이영재',
      rating: 4,
      date: '2023-05-23',
      content:
        '제가 와린이라 그런가ㅋㅋ 저희 남편은 별로라는데 저는 달달한게 딱 좋네요~ 강추에요',
    },
    {
      id: 364,
      name: '이서연',
      rating: 4,
      date: '2023-04-25',
      content:
        '제 최애 와인 마이너리에서도 팔아서 넘 좋습니당ㅎㅎ 계속 팔아주세요',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/29. 간치아 모스카토 다스티/29_리뷰6.jpeg',
      ],
    },
    {
      id: 365,
      name: '임승현',
      rating: 4,
      date: '2023-06-28',
      content: '굳굳 가성비 짱',
    },
    {
      id: 366,
      name: '박서율',
      rating: 4,
      date: '2023-03-01',
      content: '이만한게 없음!! 딱 캠핑용',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/29. 간치아 모스카토 다스티/29_리뷰8.jpeg',
      ],
    },
    {
      id: 367,
      name: '이서준',
      rating: 3,
      date: '2023-04-24',
      content: '탄산이 너무 쎄지 않아서 조아욥 ^^ ❤️',
    },
  ],
  '샌드맨 파인 루비 포트': [
    {
      id: 368,
      name: '김서연',
      rating: 3,
      date: '2023-06-06',
      content: '가성비 좋은 포트와인, 포트와인을 좋아한다면 샌드맨 추천합니다',
    },
    {
      id: 369,
      name: '이주원',
      rating: 4,
      date: '2023-02-06',
      content: '얼음 넣어서 마시기 좋아요. 많이 달고 도수가 높음',
    },
    {
      id: 370,
      name: '정현우',
      rating: 3,
      date: '2023-05-16',
      content: '원래 포트와인 좋아하는데 처음봐서 구매해봤어요 기대됩니다',
    },
    {
      id: 371,
      name: '송지은',
      rating: 4,
      date: '2023-03-14',
      content: '잘 구하기 힘들었는데 잘 먹을게요~',
    },
    {
      id: 372,
      name: '박윤아',
      rating: 3,
      date: '2023-02-08',
      content: '존맛탱 난 달달한게 좋더라 ',
    },
    {
      id: 373,
      name: '송서진',
      rating: 4,
      date: '2023-04-12',
      content:
        '약한 딸기향이 나고 연한 단맛이 난다.\n마시고 난 후 입안에 항기가 맴돈다.',
    },
    {
      id: 374,
      name: '이영재',
      rating: 3,
      date: '2023-02-17',
      content: '샌드맨 화이트 포트도 입고해주시면 안되나요',
    },
    {
      id: 375,
      name: '강민주',
      rating: 3,
      date: '2023-04-24',
      content: '너무 달아요 ㅠ 잘못산듯',
    },
    {
      id: 376,
      name: '정준호',
      rating: 3,
      date: '2023-05-01',
      content:
        '목넘김은 부드럽지만 입안에서는\n알싸하게 도수가 세다는 느낌이 있다.',
    },
    {
      id: 377,
      name: '이영재',
      rating: 4,
      date: '2023-06-30',
      content:
        '마시기 편해서 술술 들어가지만 도수가 일반 와인보다 세기 때문에 언젠가 취해있음',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/30. 샌드맨 파인 루비 포트/30_리뷰10.jpg',
      ],
    },
    {
      id: 378,
      name: '정준호',
      rating: 4,
      date: '2023-06-12',
      content: '초콜릿이랑 진짜 궁합 찰떡',
    },
    {
      id: 379,
      name: '박준형',
      rating: 3,
      date: '2023-01-26',
      content: '자두와 딸기향이 나요. 과일 맛이 매력적인 와인',
    },
    {
      id: 380,
      name: '최영호',
      rating: 3,
      date: '2023-07-08',
      content: '너무 달긴한데 또 너무 맛있어요. 계속 생각나는 맛',
    },
    {
      id: 381,
      name: '김주원',
      rating: 4,
      date: '2023-02-23',
      content: '포트와인이라면 다들 아실만한 샌드맨! 다른 와인도 먹고싶네요',
      images: [
        'https://static.minery.co.kr/market/images/wine/review/30. 샌드맨 파인 루비 포트/30_리뷰14.jpg',
      ],
    },
    {
      id: 382,
      name: '최은지',
      rating: 4,
      date: '2023-02-19',
      content: '포트와인 수집가로서 감사합니다.. 감사합니다..',
    },
  ],
};
